complete/buddy_data/奇秀-主播房间-20160912225041-20160912225041300

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-12 22:50:41]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[146967]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[萌婶queen]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[28805]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[2924]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[77]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[14]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[212]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[|老怪物_-*]]></vipnickname><vipuserid><![CDATA[1289917097]]></vipuserid><top_name><![CDATA[|老怪物_-*]]></top_name><top_money><![CDATA[77980]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[重要说三遍、穷穷穷]]></vipnickname><vipuserid><![CDATA[1179263658]]></vipuserid><top_name><![CDATA[重要说三遍、穷穷穷]]></top_name><top_money><![CDATA[30000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[多宝贝?石炭纪的煤球]]></vipnickname><vipuserid><![CDATA[2343240672]]></vipuserid><top_name><![CDATA[多宝贝?石炭纪的煤球]]></top_name><top_money><![CDATA[27560]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[图@图]]></vipnickname><vipuserid><![CDATA[1321420377]]></vipuserid><top_name><![CDATA[图@图]]></top_name><top_money><![CDATA[7400]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[陈志军_qq1092]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[陈志军_qq1092]]></top_name><top_money><![CDATA[5560]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[|老怪物_-*]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[|老怪物_-*]]></top_name><top_money><![CDATA[1840]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[陈志军]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[陈志军]]></top_name><top_money><![CDATA[1250]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[猪你知道吗]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[猪你知道吗]]></top_name><top_money><![CDATA[820]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[香瓜骑着蜗牛追香香]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[香瓜骑着蜗牛追香香]]></top_name><top_money><![CDATA[670]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[图@图]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[图@图]]></top_name><top_money><![CDATA[660]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[＊萌婶＊Queen的月亮]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[＊萌婶＊Queen的月亮]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[多宝贝?石炭纪的煤球]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[多宝贝?石炭纪的煤球]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[傷ジ少爺]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[傷ジ少爺]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[*晨尘*]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[*晨尘*]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 